
/* Class = "NSTextFieldCell"; title = "0 个文件"; ObjectID = "LY2-7A-bZS"; */
"LY2-7A-bZS.title" = "0 个文件";

/* Class = "NSMenuItem"; title = "相对"; ObjectID = "RhI-4s-kiU"; */
"RhI-4s-kiU.title" = "相对";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "时序"; ObjectID = "S0X-mB-jTp"; */
"S0X-mB-jTp.ibExternalAccessibilityDescription" = "时序";

/* Class = "NSTextFieldCell"; title = "时序："; ObjectID = "chk-mv-Fmh"; */
"chk-mv-Fmh.title" = "时序：";

/* Class = "NSTextFieldCell"; title = "字幕"; ObjectID = "hh6-1F-MUJ"; */
"hh6-1F-MUJ.title" = "字幕";

/* Class = "NSMenuItem"; title = "绝对"; ObjectID = "kur-BS-GzP"; */
"kur-BS-GzP.title" = "绝对";
